<?php include('header.php') ?>
<main>
    <section class="container-fluid py-5 banner-image">
        <h1 class="text-white text-center py-4 py-lg-5 position-relative z-2">About Us</h1>
    </section>
    <div class="container py-4 py-lg-5">
        <div class="row  g-4 g-lg-5">
            <div class="col-12 col-md-6 ">
                <div class="drop-shadow rounded-4 p-3 h-100">
                    <h4 class="text-center mb-4">ကျွန်ုပ်တို့၏ရူပါရုံ (Our Vision)</h4>
                    <p>ပင်လယ်ရေသည် မိမိနေရာကို လွှမ်းမိုးသကဲ့သို့၊ မြေကြီးသည် ဖာဝရဘုရား၏ဘုန်းတော်ကို သိကျွမ်းခြင်းပညာနှင့်ပြည့်စုံရန် ဖြစ်သည်။” (ဟဗက္ကုတ် ၂း၁၄)</p>
                </div>
            </div>
            <div class="col-12 col-md-6">
                <div class="drop-shadow rounded-4 p-3 h-100">
                    <h4 class="text-center mb-4">ကျွန်ုပ်တို့၏ရည်ရွယ်ချက် (Our Purpose)</h4>
                    <p>ယေရှုခရစ်တော်အကြောင်းကို ၊ မိမိတို့၏ယဉ်ကျေးမှုနှင့် သင့်တော်သောပုံစံဖြင့် မီဒီယာဖြင့် ဖန်တီးထုတ်ဖော်ခြင်း၊ ယေရှုခရစ်၏ သတင်းကောင်းကို သပ်သပ်သေချာပြောကြားခြင်း၊ ယုံကြည်သူများကို မီဒီယာဖန်တီးသူများအဖြစ် စွမ်းရည်မြှင့်တင်ပေးခြင်းဖြစ်သည်။</p>
                </div>
            </div>
            <div class="col-12">
                <div class="drop-shadow rounded-4 p-3 h-100">
                    <h4 class="mb-4">ရည်ရွယ်ချက်များ (Objectives)</h4>
                    <ul>
                        <li>ဧဝံဂေလိသတင်းဖြင့် မြန်မာ့ရိုးရာနှင့် ယဉ်ကျေးမှုအတိုင်း ထိထိရောက်ရောက် ဝေငှပျံ့နှံ့စေရန်၊ </li>

                        <li>ဒေသခံယုံကြည်သူများကို တီထွင် ဖန်တီးနိုင်သော မီဒီယာကိရိယာများဖြင့် စွမ်းဆောင်ရည်မြှင့်တင်ပေးရန်၊ </li>

                        <li>နယ်စပ်ဒေသတိုင်း၊ နိုင်ငံတိုင်းတွင် ခရစ်ယာန်မီဒီယာစင်တာ (Media Center) များတည်ထောင်၍ အရင်းအမြစ်ဖြစ်စေရန်၊ </li>

                        <li>ဧဝံဂေလိဝေငှပျံ့နှံ့ရေးနှင့် တရားလမ်းပေါ်တွင် တိုင်းရင်းသားဘာသာစကားအမျိုးမျိုးဖြင့် မီဒီယာထုတ်လုပ်ရန်၊ </li>

                        <li>နည်းပညာအသစ်များကို အသုံးချ၍ အသင်းတော်များ၊ ပညာရေးဆိုင်ရာသင်တန်းများနှင့် အစီအစဉ်များကို ကူညီထောက်ပံ့ရန်၊ </li>

                        <li>တပည့်တော်များ တိုးပွားလာစေရန်၊</li>

                        <li> အသင်းတော်အသစ်များ ဖွံ့ဖြိုးလာစေရန် မီဒီယာကိရိယာများဖြင့် ညွှန်ကြားထောက်ပံ့ရန်၊ </li>
                    </ul>
                </div>
            </div>
            <div class="col-12">
                <div class="drop-shadow rounded-4 p-3">
                    <h4 class="mb-4">ကျွန်ုပ်တို့၏ယုံကြည်ခြင်းဆိုင်ရာဖော်ပြချက် (Our Statement of Faith)</h4>

                    <p>ကျွန်ုပ်တို့၏ယုံကြည်ခြင်းဆိုင်ရာ စံနမူနာများနှင့် အခြေခံမူများမှာ အောက်ပါအတိုင်း ဖြစ်ပါသည်။</p>
                    <ul class="list-unstyled">


                        <li class="d-inline-flex"><span class="me-1">၁။</span> အသင်းသားတိုင်းသည် ခရစ်တော်၏အသင်းတော် (ခရစ်ယာန်၊ ဂိုဏ်းဂဏစွဲမရှိ) ၏ အသင်းသားတစ်ဦး ဖြစ်ရမည်ဖြစ်ပြီး၊ သမ္မာကျမ်းစာသည် လုံးလုံးလျားလျားနှင့် အပြီးတိုင် ဘုရားသခင် မှုတ်သွင်းထားသော နှုတ်ကပတ်တော်ဖြစ်သောကြောင့် မိမိအတွက် မှားယွင်းခြင်းကင်းသော ဘုရားသခင်၏ နှုတ်ကပတ် တော်ဖြစ်သည်ကိုလည်းကောင်း၊ ထို့ကြောင့် ယုံကြည်ခြင်းနှင့် အသက်တာ အတွက် လုံလောက် ပြည့်စုံသော စည်းမျဉ်းဖြစ်သည်ကိုလည်းကောင်း သံသယကင်းစွာ ယုံကြည်ရမည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၂။</span> ယေရှုခရစ်တော်၏ ဘုရားဖြစ်တော်မူခြင်းနှင့် အချုပ်အခြာ အာဏာ ပိုင်စိုးတော်မူခြင်းကို လည်းကောင်း၊ ဧဝံဂေလိတရားတော်ကို နာခံခြင်းကိုလည်းကောင်း၊ အသင်းတော်၏ မြင့်မြတ်သော မူလအစနှင့် သဘောသဘာဝကိုလည်းကောင်း၊ဓမ္မသစ်ကျမ်း အခြေခံပေါ်တွင် ၎င်း၏စည်းလုံး ညီညွတ်မှုကို ပြန်လည် တည်ဆောက်ခြင်းကိုလည်းကောင်း ယုံကြည်ရမည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၃။</span> သခင်ယေရှုခရစ်တော်နှင့် သူ၏နှုတ်ကပတ်တော်ကို ယုံကြည်ခြင်းကိစ္စတွင် နားလည်မှုလွဲမှားခြင်း သို့မဟုတ် နှစ်ခွဖြစ်ခြင်းများကို ရှောင်ရှားနိုင်ရန် မီရှင်အဖွဲ့ဝင်အားလုံးသည် ခရစ်တော်၏ သန့်ရှင်းသော ပဋိသန္ဓေယူ ဖွားမြင်ခြင်း၊ခရစ်တော်၏အသက်ရှင်ခြင်း၊ အသေခံခြင်း၊ သင်္ဂြိုဟ်ခြင်းခံရခြင်းနှင့် ရှင်ပြန်ထမြောက်ခြင်း၊ နောက်ဆုံး တရားစီရင်ခြင်း၏ အမှန်တကယ်ဖြစ်ခြင်း၊ ကောင်းကင်ဘုံနှင့် ငရဲဘုံ ဟူ၍ သမ္မာကျမ်းစာတွင် သွန်သင်ထားသည့်အတိုင်း အားလုံးကိုခြွင်းချက်မရှိ လက်ခံရမည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၄။</span> မည်သည့်အသင်းသား၏ အရည်အချင်းကိုမဆို ဆုံးဖြတ်ရန် ဂိုဏ်းဂဏဆိုင်ရာ စစ်ဆေးမှုကို အသုံးမပြုရ။ သို့သော်အားလုံးသည် အထက်ပါယုံကြည်ချက်အပေါ် ၎င်းတို့၏ သစ္စာစောင့်သိမှုကို နှစ်စဉ် ပြန်လည်အတည်ပြုရမည်၊ သို့မဟုတ် ပါက ချက်ချင်းနုတ်ထွက်ရမည်။ ထို့အပြင် ခိုင်မာသော သွန်သင်ချက်နှင့် ဂိုဏ်းဂဏစွဲမရှိသော သွန်သင်ခြင်းကို ထာဝစဉ်တည်တံ့စေရန် ထုတ်လုပ်မှုများနှင့် မီဒီယာအားလုံးမှတစ်ဆင့် သမ္မာကျမ်းစာကို ယုံကြည်ခြင်း၏ တစ်ခုတည်းသောအုတ်မြစ်အဖြစ် သွန်သင်ရမည်ဖြစ်ပြီး၊ အရာခပ်သိမ်းကို သမ္မာကျမ်းစာတွင် ဖော်ပြထားသည့်အတိုင်း ဘုရားသခင်၏နှုတ်ကပတ်တော်၏ စိတ်သဘောနှင့် အက္ခရာအတိုင်း သဟဇာတဖြစ်စွာ ဆောင်ရွက်ရမည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၅။</span> ကျွန်ုပ်တို့သည် ယုံကြည်ခြင်း၊ သမ္မာတရား၊ ကိုယ်ကျင့်တရားနှင့် ခရစ်ယာန်အသက်တာဆိုင်ရာ ကိစ္စရပ်အားလုံးအတွက် သမ္မာကျမ်းစာသည် နောက်ဆုံးသော အခွင့်အာဏာဖြစ်သည်ဟု ယုံကြည်သည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၆။</span> သမ္မာကျမ်းစာက ဘုရားသခင်သည် လူ့အသက်ကို ဖန်ဆင်းရှင်နှင့် ထိန်းသိမ်းစောင့်ရှောက်ရှင် ဖြစ်ကြောင်း၊ဘုရားသခင်သည် လူတစ်ဦးစီကို သူ၏ပုံသဏ္ဍာန်တော်နှင့်အညီ ဖန်ဆင်းကြောင်း၊ ထို့ကြောင့် အသက်သည်ပဋိသန္ဓေတည်သည့်အချိန်မှစ၍ သဘာဝအတိုင်းသေဆုံးသည့်တိုင်အောင် မြင့်မြတ်ကြောင်းကို သွန်သင်သည်ဟု ကျွန်ုပ်တို့ယုံကြည်သည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၇။</span> ဘုရားသခင်သည် လူတစ်ဦးစီကို ယောက်ျား သို့မဟုတ် မိန်းမအဖြစ် ဖန်ဆင်းကြောင်း၊ ဤကွဲပြားပြီး အပြန်အလှန်ဖြည့်ဆည်းပေးသော လိင်နှစ်မျိုးသည် လူသားမျိုးနွယ်ထဲရှိ "ဘုရားသခင်၏ ပုံသဏ္ဍာန် တော်" ကို အတူတကွ ထင်ဟပ်စေကြောင်း၊ လူတစ်ဦးစီ၏ ဇီဝလိင်သည် သူ သို့မဟုတ် သူမ၏ သဘာဝနှင့် ပင်ကိုလက္ခဏာ၏ မွေးရာပါ၊ မပြောင်းလဲနိုင်သော အသွင်အပြင်ဖြစ်ကြောင်းကို ကျွန်ုပ်တို့ယုံကြည်သည်။</li>

                        <li class="d-inline-flex"><span class="me-1">၈။</span> သမ္မာကျမ်းစာက ဘုရားသခင်သည် အစအဦး၌ အိမ်ထောင်မင်္ဂလာကို ယောက်ျားတစ်ဦးနှင့် မိန်းမ တစ်ဦးကြားရှိတစ်သက်တာ၊ သီးသန့်ဆက်ဆံရေးအဖြစ် တည်ထောင်ခဲ့ကြောင်း၊ ကိုယ်တော်သည် လိင်ပိုင်းဆိုင်ရာ ရင်းနှီးမှုကိုလက်ထပ်ထားသော ဇနီးမောင်နှံကြားရှိ ချစ်ခြင်းမေတ္တာနှင့် ကတိသစ္စာ ပြုခြင်း၏ ဖော်ပြမှုတစ်ခုအဖြစ် သီးသန့်သတ်မှတ်ထားကြောင်း၊ သမ္မာကျမ်းစာနှင့် အညီဖြစ်သော အိမ်ထောင်မင်္ဂလာ၏ အပြင်ဘက်၌ လိင်ပိုင်းဆိုင်ရာ ရင်းနှီးမှုဖော်ပြခြင်းမှန်သမျှသည် အပြစ်ဖြစ်ကြောင်းကို သွန်သင်သည်ဟု ကျွန်ုပ်တို့ယုံကြည်သည်။</li>
                    </ul>

                    <p class="text-end">သမ္မာတရားဝေငှရေးအဖွဲ့</p>
                </div>
            </div>
        </div>
</main>
<?php include('footer.php') ?>